LEXICON_RU = {
    "/start": "<b>Привет!</b>👋 \n\nЯ бот, который поможет тебе узнать погоду🌦️ \nБыстро и просто.",
    "/help": "<b>Список команд:</b> \n/start — краткое описание бота и приветствие \n/help — помощь и информация по командам \n/weather(или погода) [название города] — узнать погоду" ,  
    "other_answer": "Попробуй ввести /weather(погода) и название города чтобы узнать погоду!",
    "bot_answ": "Я узнал погоду на сегодня:",
    "unknown": "Не могу ничего найти,ввидимо сильные магнитные бури",
    "1006":"Проверьте правильность ввода города",
    "2007":"Напишите автору бота так как api кончился",
    "city":"Город",
    "weather":"Погода",
    "time":"Когда сняли значения",
    "temp":"Температура",
    "temp_c":"Ощущается как"
    
    
}